[Pwn_CityGuard_Pendleton_MSmall_0 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_CityGuard_Pendleton_MSmall_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="衛兵隊員"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_CityGuard01_Pendleton DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_CityGuard01_Pendleton:DisTweaks_InteractableInterface_66 DisTweaks_InteractableInterface]
m_Name="衛兵隊員"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_CityGuard01Helm_Pendleton DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_CityGuard01Helm_Pendleton:DisTweaks_InteractableInterface_67 DisTweaks_InteractableInterface]
m_Name="衛兵隊員"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_CityGuard02_Pendleton DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_CityGuard02_Pendleton:DisTweaks_InteractableInterface_68 DisTweaks_InteractableInterface]
m_Name="衛兵隊員"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_CityGuard02Helm_Pendleton DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_CityGuard02Helm_Pendleton:DisTweaks_InteractableInterface_69 DisTweaks_InteractableInterface]
m_Name="衛兵隊員"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

